<?php include_once('header.php') ?>

    <section class="about">
        <div class="container">
            <div class="section_item">
                О театре
            </div>


            <div class="advantages">
                <div class="advantages_block">
                    <div class="advantages_block_img">
                        <img src="./img/advantages/1.svg" alt="">
                    </div>
                    <div class="advantages_block_item">
                        Архангельский <br>
                        театр кукол
                    </div>
                    <div class="advantages_block_title">
                        занимает особое место
                        в культурной жизни
                        не только города, но и страны.
                    </div>
                </div>

                <div class="advantages_block">
                    <div class="advantages_block_img">
                        <img src="./img/advantages/2.svg" alt="">
                    </div>
                    <div class="advantages_block_item">
                        широкая известность <br>
                        в России
                    </div>
                    <div class="advantages_block_title">
                        признанность в профессиональном мире, непреходящая популярность
                        в зрительской среде.
                    </div>
                </div>

                <div class="advantages_block">
                    <div class="advantages_block_img">
                        <img src="./img/advantages/3.svg" alt="">
                    </div>
                    <div class="advantages_block_item">
                        масса <br>
                        престижных наград
                    </div>
                    <div class="advantages_block_title">
                        и других «знаков качества».
                        Участие в крупных фестивалях.
                    </div>
                </div>

                <div class="advantages_block">
                    <div class="advantages_block_img">
                        <img src="./img/advantages/4.svg" alt="">
                    </div>
                    <div class="advantages_block_item">
                        включение <br>
                        спектеклей театра <br>
                        в учебные программы
                    </div>
                    <div class="advantages_block_title">
                        театральных ВУЗов и описания их
                        в трудах солидных театроведов.
                    </div>
                </div>
            </div>

            <div class="about_block about_block1">
                <span>1996</span>
                <p>
                    <b>В </b> 1996 г. Архангельский театр кукол первым в стране стал лауреатом Национальной театральной премии «Золотая Маска». Рождественское представление «Вертеп» получило «Маску» в номинации «Лучший спектакль театра кукол».
                </p>
            </div>

            <div class="about_block about_block2">
                <div class="about_block_img">
                    <img src="./img/about_block_img1.png" alt="">
                </div>
                <p>
                    <b>Ч</b>ерез семь лет на «Золотую Маску» в нескольких номинациях был выдвинут спектакль «Хамлет – датский принц», кукольный трагифарс для взрослых зрителей. Лауреатом премии стала актриса Светлана Михайлова за исполнение роли Хертруды (номинация «Театр кукол. Лучшая женская роль»).
                </p>
            </div>

            <div class="about_block about_block1">
                <span>2018</span>
                <p>
                    <b>В</b> 2018 г. театр стал лауреатом Национальной театральной премии «Арлекин» «За весомый вклад в развитие детского театра России» (Специальная премия Союза театральных деятелей РФ).
                </p>
            </div>

            <div class="about_block about_block2">
                <div class="about_block_img">
                    <img src="./img/about_block_img2.png" alt="">
                </div>
                <p>
                    <b>С</b>пектакли театра представляли город и страну на крупнейших фестивалях в России и за рубежом. Особенно плодотворно складывались отношения со странами Баренц-региона. Участие в фестивалях Норвегии, Финляндии, Швеции повлекло за собой многочисленные гастроли по городам этих стран. С искусством театра познакомились также зрители Германии, Греции, Франции (Париж, Авиньон), Республики Беларусь, Украины.
                </p>
            </div>

            <div class="about_block about_block1">
                <span>1986</span>
                <p>
                    <b>С</b> 1986 г. Архангельский театр кукол - коллективный член Международной ассоциации кукольников UNIMA. В России его спектаклям аплодировали Москва и Санкт-Петербург, Самара и Кострома, Рязань, Иваново, Вологда… В архиве театра дипломы и призы фестивалей из многих российских городов.
                </p>
            </div>

            <div class="about_text_wrapper">
                <div class="about_text_wrap">
                    <div class="about_text">
                        <p>
                            <b>У</b> театра богатая, событийная история, прекрасные корни – в 1933 году его основала группа молодых ленинградских актеров, воспитанников лучших театральных школ. Из тех далеких лет до нас дошел их девиз, под которым не стыдно подписаться и сегодня: решительно пресекать «…каждую малейшую попытку склониться в работе к дешевому провинциализму и халтуре». Верность этой установке помогла театру продержаться в самые трудные годы российской истории и культуры.
                        </p>
                    </div>
                    <div class="about_text">
                        <p>
                            <b>Т</b>ворческий взлет театра, его широкое признание пришлись на конец 80-х, когда труппу, а затем и весь театр возглавил его нынешний художественный руководитель Дмитрий Александрович Лохов. Именно его лучшие спектакли создали имя Архангельскому театру кукол. Среди них, кроме уже названных «Вертепа» и «Хамлета», «Любовь к золотому апельсину» - комедия масок в стиле commedia dell`arte по мотивам Карло Гоцци, волшебные сказки-истории «Морозко» и «Волшебные сказки Попугая», чеховская «Чайка» - игра в куклы по пьесе Классика, сказка для театра «Машенька и Медведь», «КУКОЛЬНЫЙ БАЛАГАНЧИК. Дон Жуан в Венеции» - кукольные бурлески с песнями и танцами, «Лягушиный король» - театральная буффонада с волшебными превращениями, кукольное представление «Кот в сапогах» и игра масок в пространстве Гоголя «Петербургские сновидения»…
                        </p>
                    </div>
                    <div class="about_text">
                        <p>
                            <b>В</b> профессиональной среде архангельские кукольники славятся слаженной, ансамблевой игрой. Но, по признанию Д.А.Лохова, «ансамбль» для него более широкое понятие, охватывающее не только спектакль, но и всю труппу, весь коллектив. Не случайно он считает своим главным творением длящийся три десятилетия спектакль под названием «Архангельский театр кукол». В этом театре-спектакле есть свои авторы – драматурги и композиторы, поэты, создатели песен, текстов и отдельных реплик. Вместе с режиссером, актерами, художником они давно сложились в одну команду и этой командой-ансамблем создали главные
                            (и не только главные) спектакли театра
                        </p>
                    </div>
                </div>

                <div class="about_text_wrap">
                    <div class="about_text">
                        <p>
                            <b>С</b>егодня в его репертуаре более 40 спектаклей, из них 9 – для взрослых зрителей. В 2018 году труппа состоит из 22 актеров. Актрисе Светлане Владимировне Михайловой присвоено почетное звание «Народный артист РФ», актерам Ростиславу Дмитриевичу Киселеву, Вере Константиновне Никитинской, Нине Валентиновне Тумановой, Олегу Ивановичу Шиняеву, Галине Анатольевне Ястребовой – почетное звание «Заслуженный артист РФ». Почетные звания других работников театра: Дмитрий Александрович Лохов, художественный руководитель, режиссер – заслуженный деятель искусств РФ, Владимир Михайлович Морозов, директор – заслуженный работник культуры РФ, Елена Юрьевна Николаева, главный художник – заслуженный художник РФ, Марина Владимировна Мельницкая, руководитель педагогической частью – заслуженный работник культуры РФ, Светлана Витальевна Логинова, зав. литературной частью – заслуженный работник культуры РФ.
                        </p>
                    </div>

                    <div class="about_text">
                        <p>
                            <b>С</b>егодняшняя жизнь Архангельского театра кукол насыщенна и разнообразна. Зрители приходят сюда не только на спектакли. Представления Литературно-театральной гостиной, встречи с актерами, праздники, семинары, экскурсии, занятия в семейных зрительских клубах «ТОЛК» и «Гдетотам» - эти и другие
                        </p>
                    </div>

                    <div class="about_text">
                        <p>
                            <b>А</b>рхангельский театр кукол чрезвычайно популярен в городе. Зрители ценят его не только за высокий постановочный уровень спектаклей, но и за общую атмосферу доброжелательности и уважения, искренности и душевного комфорта. Это действительно Театр – Дом, и уникальность этого явления высоко ценится и коллегами – российскими кукольниками, и зрителями, и самими работниками театра.
                        </p>
                    </div>
                </div>
            </div>

            <div class="about_block about_block1">
                <span>2018</span>
                <p>
                    <b>В</b> 2018, в год 85-летнего юбилея, в театре произошло важное и радостное событие: закончилась реконструкция, в результате которой у кукольников и их зрителей появилось новое, соответствующее всем современным требованиям, здание. В жизни театра начался новый этап.
                </p>
            </div>

            <div class="about_offers">
                <p>А значит, спектакль под названием «Архангельский театр кукол» продолжается!</p>
            </div>

        </div>

    </section>


    <div class="about_decor">
        <div class="about_decor_img1">
            <img src="./img/about_decor_img1.png" alt="">
        </div>
        <div class="about_decor_img2">
            <img src="./img/about_decor_img2.png" alt="">
        </div>
        <div class="about_decor_img3">
            <img src="./img/about_decor_img3.png" alt="">
        </div>
    </div>


    <?php include_once('footer.php') ?>