<?php include_once('header.php') ?>

    <section class="people_theater">
        <div class="container">
            <div class="section_item">
                Люди театра
            </div>

            <div class="people_theater_tab">
                <ul>
                    <li><a href="#" class="active">Труппа</a></li>
                    <li><a href="#">Административно- <br>художественный персонал</a></li>
                    <li><a href="#">Административный <br> персонал</a></li>
                    <li><a href="#">Технический <br> персонал</a></li>
                </ul>
            </div>

            <div class="people_theater_page">
                <div class="people_theater_wrap">
                    <div class="people_theater_page_img">
                        <img src="./img/people_theater/big/1.jpg" alt="">
                    </div>
                    <div class="people_theater_page_block">
                        <div class="people_theater_page_link">
                            <a href="#">вернуться назад</a>
                        </div>
                        <div class="people_theater_page_text">
                            <div class="people_theater_page_title">
                                Светлана Михайлова
                            </div>
                            <div class="people_theater_page_des">
                                Народная артистка РФ
                            </div>
                            <div class="people_theater_page_comment">
                                В театре с 1978 года.

                                Окончила Ленинградский государственный институт театра, музыки и кинематографии (теперь Санкт-Петербургская государственная академия театрального
                                искусства).

                                Исполнительница нескольких ролей в спектакле-лауреате Национальной театральной премии «Золотая Маска» «Вертеп».

                                Лауреат «Золотой Маски» в номинации «Лучшая актерская работа в театре кукол» за роль Хертруды в спектакле «Хамлет, датский принц» (2003 г.)

                                Лауреат IV Областного фестиваля театрального искусства «Ваш выход!» в номинации «Лучшая роль второго плана» за работу в спектакле «Кукольный
                                балаганчик. Дон Жуан в Венеции» (роли Лепорелло и Маленькой девочки. Архангельск, 2010 г.) Лауреат VI регионального фестиваля театрального искусства «Ваш выход!..» в номинации «Лучшая женская роль» за работу в спектакле «Петербургские
                                сновидения» (роль Акакия Акакиевича Башмачкина. Архангельск, 2012 г.) Лауреат Премии администрации Архангельской области в сфере литературы и искусства за постановку спектакля "Они и Мы" (2017 г.)

                                Представляла театр на крупных российских и международных фестивалях (спектакли «О страшном драконе…», «Вертеп», «Маленькое шоу для больших
                                людей», «Хамлет, датский принц», «Чайка», «Волшебные сказки Попугая», «Кукольный балаганчик. Дон Жуан в Венеции», «Крошка Енот и Тот, кто сидит в
                                пруду», «Петербургские сновидения», «Волшебное кольцо» и др.)

                                Постановщик спектаклей «Три медведя», «Бармалей», «Большим о маленьких», «Ребенок XXI века - чудо или чудовище?», «Мы здорово повеселились!..», "Они
                                и Мы", "Кто кого съест?..", "Не буду просить прощения" и др.
                            </div>

                            <div class="people_theater_page_spectakl">
                                <div class="people_theater_page_spectakl_title">Участие в спектаклях:</div>
                                <ul>
                                    <li><a href="#">«Морозко»</a> - Мачеха, Лиса</li>
                                    <li><a href="#">«Зонтик для принцессы»</a> - Кашпер</li>
                                    <li><a href="#">«Волшебные сказки Попугая»</a> - Розалинда</li>
                                    <li><a href="#">«Вертеп»</a> - Волхв, Ангел, Трактирщик, Черт, Бабуля и др.</li>
                                    <li><a href="#">«Хамлет, датский принц»</a> - Хертруда, Чернь</li>
                                    <li><a href="#">«Кукольный балаганчик. Дон Жуан в Венеции»</a> - Лепорелло, Маленькая Девочка и др.</li>
                                    <li><a href="#">«Крошка Енот и Тот, кто сидит в пруду»</a> - Лес: Мама Енотиха, Червячок, Бабочка</li>
                                    <li><a href="#">«Фокус-покус, или Кот в чемодане»</a> - Зайчонок</li>
                                    <li><a href="#">«Петербургские сновидения»</a> - Маска: Акакий Акакиевич, Дама, Прасковья Осиповна, Подточина и др.</li>
                                    <li><a href="#">«Волшебное кольцо»</a> - Кошка Маха, Царица</li>
                                    <li><a href="#">«Кот в сапогах»</a> - Кролик Арчибальд</li>
                                    <li><a href="#">«Любовь к трем апельсинам»</a> - Труффальдино</li>
                                    <li><a href="#">«Золушка»</a> - Мачеха</li>
                                    <li><a href="#">«Про Ворону, про Корову и еще про Рождество»</a> - Корова</li>
                                    <li><a href="#">«Подарки судьбы»</a> - Встречающая дама</li>
                                    <li><a href="#">«Сказка про злые мысли»</a> - Королева; Глупая принцесса</li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

<?php include_once('footer.php') ?>